export const TcJapan =
`
<div style="margin-bottom: 0px">
<p class="title">プライバシーポリシー規約</p>
<p>お客様各位</p>
<br>
<p>
  本プライバシーポリシー規約（以下、｢<span class="bold-text">本規約</span>｣といいます。）は、お客様がSmart InChainアプリケーションソフトウェア及びSmart  InChainバックエンドシステム（以下、併せて｢<span class="bold-text">本アプリ</span>｣といいます。）にアクセスし、使用できるようにすることを目的として、株式会社エデンレッドジャパン及び／又はその関係会社（以下、総称して、｢<span class="bold-text">EDENRED</span>｣又は「当社」といいます。）が、お客様およびお客様、お客様の関係会社、子会社若しくはフランチャイジーに雇用される者（以下、併せて「<span class="bold-text">従業員等</span>」といい、場合によっては、総称して「<span class="bold-text">お客様</span>」といいます。）の個人情報および利用者情報をどのように収集、利用及び共有するかについて、説明するものです。本規約は、個人情報の保護に関する法（平成15年法律第57号。平成30年法律第80号改正。）に準拠します。
</p>
<br>
<p>
  当社は、別途通知を行うことにより、本規約について追加又は変更を行う場合がありますが、その場合も、本規約を基本的枠組みとします。
</p>
<br>
<p class="bold-text para-tit">1.収集する情報</p>
<br>
<p class="bold-text para-tit">1.1個人情報</p>
<br>
<p>お客様は、本アプリ（無料トライアル版を含みます。）への登録を承諾する場合、ご自分の会社名及び／又は氏名、電話番号、電子メールアドレス等の連絡先情報（以下、｢<span class="bold-text">個人情報</span>」といいます。）を当社にご提供いただくことになります。</p>
<br>
<p>お客様は、従業員等及びその店舗の会員のために本アプリを使用する場合、従業員等の氏名、電話番号、電子メールアドレス等の情報その他モバイル学習プラットフォーム、社内ソーシャルネットワーク、ブランドで進行中の割引価格といった主な機能において本アプリを使用するために必要な情報（以下、｢<span class="bold-text">使用データ</span>」といい、個人情報と総称して「<span class="bold-text">利用者情報</span>」といいます。）を当社にご提供いただきます。疑義を避けるために付言すると、従業員等個別のKPI、会員との関わり、会員メッセージングプラットフォームといった主な機能において使用することや商業目的での使用を目的として、EDENREDが使用データを収集することはありません。</p>
<br>
<p class="bold-text para-tit">1.2使用データおよびその他の情報</p>
<br>
<p>
  お客様が本アプリを利用する際、直接EDENREDに提供した利用者情報を当社は取得、保管することがあります。お客様のサービスご利用状況や従業員間の交流に関する情報も取得することがあります。お客様が、本アプリ上において、他のお客様及び従業員とコミュニケーションをとり、情報（テキスト、ユーザープロファイル、メッセージ、写真、画像、音声、ビデオ、アプリケーションその他の情報コンテンツを含みます。）を共有する一定の活動を行った場合、EDENREDはこれらのコミュニケーションの情報のアーカイブを記録、保管することがあります。また、本アプリについての問い合わせやサポートを受ける際にお客様が提供する連絡先情報（通常は氏名、電話番号、電子メールアドレス等ですがこれらに限られません。）、本アプリ上のアクティビティに関する情報及びお客様の本アプリにおけるID情報等を取得、保管することがあります。また、サポートの際のやり取り及びその中に含まれる情報も保管することがあります。
</p>
<br>
<p>外部サービスでお客様が利用するID及びその他外部サービスのプライバシー設定によりお客様が連携先に開示を認めた情報を取得することがあります。</p>
<br>
<p class="bold-text para-tit">2.お客様の利用者情報の安全性</p>
<br>
<p>
  有料版、無料トライアル版の別を問わず、申し込みに際しては、現行の本規約をよくお読みください。
</p>
<br>
<p>
  本規約に同意されない場合、第1項に従って収集された情報はすべて、本アプリのバックエンドシステムから削除されます。当社は、お客様の利用者情報のコピーを当社において保持しないことを保証します。
</p>
<br>
<p>
  本規約に同意される場合、お客様は、収集された利用者情報を引き続き独占的に所有します。
</p>
<br>
<p>
  EDENREDは、利用者情報の一切について保存又は加工いたしません。
</p>
<br>
<p>
  EDENREDは、お客様の個人情報の紛失、盗用、悪用、不正アクセス、開示、改ざん及び破壊を防ぐための、合理的な、管理上の、技術的及び物理的措置を講じます。お客様の個人情報の安全性を保持するため、EDENREDは従業員にプライバシー及び安全性のガイドラインを伝達し、社内でのプライバシー保護対策を徹底します。
</p>
<br>
<p>
  お客様が登録を解除する場合、お客様の利用者情報は、本アプリへのアクセス及び本アプリ使用の解除の効力発生日より30日以内にEDENREDが削除いたします。コピーは一切保持されません。
</p>
<br>
<p>
  お客様は、本アプリの所定の設定を行うことにより、利用者情報の全部又は一部についてその収集又は利用の停止を求めることができ、この場合、当社は速やかに、当社の定めるところに従い、その利用を停止します。なお、お客様が収集又は利用の停止を求めた利用者情報の項目によっては、その収集または利用が本アプリ使用の前提となるため、お客様は、本アプリの全部又は一部の機能を利用できなくなる可能性があります。
</p>
<br>
<p>
  お客様が利用者情報の全部又は一部の収集又は利用の停止を求めたため、当社が本アプリの提供に必要な情報を保存・活用できず、これに起因してお客様に対する当社サービスの機能が損なわれたこと、またはこれに関係して生じた影響については、当社は一切の責任を負いません。
</p>
<br>
<p class="bold-text para-tit">
  3.お客様の利用者情報の利用
</p>
<br>
<p>
  EDENREDは、以下の目的に限りお客様の利用者情報を収集し、利用します。
</p>
<br>
<p>
  <ol>
    <li>(1)本アプリ及び当社のサービスの提供のため</li>
    <li>(2)料金請求のため</li>
    <li>(3)本人確認、認証サービスのため</li>
    <li>(4)システムメンテナンス、不具合対応のため</li>
    <li>(5)ご利用に関するご連絡並びに当社の規約、条件及びポリシーの変更などの重要な通知をお送りするため</li>
    <li>(6)技術サポートの提供、お客様からの問い合わせ対応のため</li>
    <li>(7)本アプリ、ウェブサイト、当社のサービスの開発、提供、メンテナンス及び向上に役立てるため</li>
    <li>(8)利用規約および本規約のに違反する行為、不正行為若しくは違法となる可能性のある行為を防止し、利用規約および本規約を施行するため</li>
  </ol>
</p>
<br>
<p>
  お客様が当社のサービスに利用登録されている期間中、EDENREDは、お客様の利用者情報画面にのみアクセスします。お客様又は従業員等が本アプリ上で収集したその他のデータにはアクセスしません。
</p>
<br>
<p>
  EDENREDは、お客様の指示がない限り、お客様の利用者情報の一切について保存又は加工いたしません。EDENREDは、利用者情報について、バックアップを取る義務を一切負いません。
</p>
<br>
<p>
  EDENREDは、利用者情報の紛失又は毀損について一切の責任を負いません。
</p>
<br>
<p class="bold-text para-tit">
  4.第三者提供
</p>
<br>
<p>
  EDENREDは、利用者情報のうち、個人情報については、あらかじめお客様の同意を得ないで、第三者（日本国外にある者を含みます。以下、本項において同じ。）に提供しません。但し、次に掲げる必要があり第三者に提供する場合は、この限りではありません。
</p>
<br>
<p>
  <ol>
    <li>(1)人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難である場合</li>
    <li>(2)公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客様の同意を得ることが困難である場合</li>
    <li>(3)合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
    <li>(4)国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがある場合(5)その他、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）その他の法令で認められる場合</li>
  </ol>
</p>
<br>
<p class="bold-text para-tit">5.アクセス及びアップデート</p>
<br>
<p>
  個人情報保護法第28条その他関係法令に従って、お客様は、当社が保有するお客様に関する情報の写しを請求する権利を有します。お客様の個人情報の一部又は全部の写しをご希望の場合、電子メールで<a href="ERJ-SMIC_support@edenred.com" target="_blank">ERJ-SMIC_support@edenred.com</a>までお知らせください。本サービスについては料金を請求させていただく場合があります。また、お客様からの要請に対応する前に、本人確認をお願いすることがあります。
</p>
<br>
<p>
  お客様の個人情報を正確かつ最新な状態に維持したいと考えております。これまでに提供された情報に変更がある場合や登録されている情報に訂正すべき事項がある場合、正しい情報を電子メールで<a href="ERJ-SMIC_support@edenred.com" target="_blank">ERJ-SMIC_support@edenred.com</a>までお知らせください。個人情報保護法その他関係法令および当社の定めるところに従って、適切に対応いたします。
</p>
<br>
<p class="bold-text para-tit">
  6.お問合せ先
</p>
<br>
<p>
  本規約に関して疑問、お問合せ等がある場合、次の電子メールアドレス宛てにご意見・ご質問をお送りください。<a href="ERJ-SMIC_support@edenred.com" target="_blank">ERJ-SMIC_support@edenred.com</a>
</p>
<br>
<p class="bold-text para-tit">7.本規約の変更</p>
<br>
<p style="padding-bottom:0px;">当社は本規約を適宜変更する場合があります。その場合、最新の本規約とともに当社のウェブサイトに掲示します。本規約の改定は、当社がウェブサイト上又は本アプリ内に掲載し、お客様の同意を得た時点から適用されるものとします。</p>
</div>
`
